examples/ferryx_tensor_runtime/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::TensorRuntime [label="TensorRuntime"];
  module_crate -> class_crate::TensorRuntime;
}
